[
  "obsidian-importer",
  "folder-notes",
  "obsidian-style-settings",
  "obsidian-icon-folder",
  "various-complements",
  "table-editor-obsidian",
  "supercharged-links-obsidian",
  "dataview",
  "obsidian-leaflet-plugin",
  "webpage-html-export"
]